[
  {
    "id": 1,
    "nombre": "Rutini Cabernet",
    "bodega": "Rutini",
    "precio": 20000,
    "imagen": "/img/rutini_cabernet.jpeg",
    "variedad": "100% Cabernet Sauvignon de Altamira y Gualtallary",
    "crianza": "12 meses, 40% en roble francés nuevo, 60% de 2do uso",
    "guarda": "8 años",
    "notas": "En vista se presenta de color rojo rubí intenso con reflejos púrpura. Los aromas intensos de fruta roja madura como ciruelas y moras se entrelazan con acentos mentolados y un toque de pimiento rojo. El descanso en barrica de roble francés garantiza taninos firmes pero elegantes junto a gran estructura y un final de boca que revela notas de cacao y café.",
    "maridaje": "Carnes vacunas grilladas, asado criollo, carnes rojas horneadas, braseadas y salseadas, coq-au-vin, pasta rellena con estofado, boeuf bourguignon, chile con carne, escabeche."
  },
  {
    "id": 2,
    "nombre": "Rutini Malbec",
    "bodega": "Rutini",
    "precio": 15000,
    "imagen": "/img/rutini_malbec.jpg",
    "variedad": "100% Malbec",
    "crianza": "12 meses, 40% roble francés nuevo y 60% de 2do uso ",
    "guarda": "10 años",
    "notas": "De color rojo violáceo intenso este vino expresa la exuberancia frutada típica de la variedad a través de aromas a ciruelas y cerezas con un sutil perfume a violetas. Gracias al descanso en barrica de roble francés integra notas tostadas y avainilladas a su perfil aromático además de realzar su concentración y elegancia.",
    "maridaje": "Carnes rojas grilladas y horneadas, lomo vacuno con hortalizas, cordero asado, tamales de carne vacuna con verduras, locro, pastel de pollo, empanadas de carne, pasta rellena con bolognesa."
  },
  {
    "id": 3,
    "nombre": "Rutini Merlot",
    "bodega": "Rutini",
    "precio": 12000,
    "imagen": "/img/rutini_merlot.jpeg",
    "variedad": "100% Merlot de Altamira",
    "crianza": "12 meses, 40% de roble francés nuevo y 60% 2do uso",
    "guarda": "10 años",
    "notas": "De color rojo intenso un ligero matiz violáceo es un varietal que expresa notas de frutos rojos y negros, como la ciruela y la mora, complementadas por sugerentes toques de cacao y tabaco gracias a su paso por barrica de roble francés. Su gran cuerpo matizado con taninos firmes pero elegantes, aseguran una experiencia envolvente.",
    "maridaje": "Carnes rojas grilladas y horneadas, platos con hongos y setas silvestres, cordero patagónico, pastel de carne, guisos criollos condimentado con tomillo o romero."
  },
  {
    "id": 4,
    "nombre": "Rutini Syrah",
    "bodega": "Rutini",
    "precio": 12000,
    "imagen": "/img/rutini_syrah.jpeg",
    "variedad": "100% Syrah de Altamira",
    "crianza": "12 meses, 40% de roble francés nuevo y 60% 2do uso",
    "guarda": "10 años",
    "notas": "De color rojo rubí intensos con destellos púrpura, es un vino que deslumbra por su amplia paleta aromática que integra frutos rojos maduros toques de anís y vainillas. Los taninos sedosos resultado de la crianza en barricas de roble francés y su agilidad en boca, le imprimen una personalidad única.",
    "maridaje": "Lomo de cerdo curado, platos orientales, verduras salteadas, curry de hortalizas, carnes y aves, empanadas picantes, pimientos rellenos, cordero guisado."
  },
  {
    "id": 5,
    "nombre": "Rutini Pinot Noir",
    "bodega": "Rutini",
    "precio": 12000,
    "imagen": "/img/rutini_pinot.jpeg",
    "variedad": "100% Pinot Noir",
    "crianza": "12 meses, 40% de roble francés nuevo y 60% 2do uso",
    "guarda": "10 años",
    "notas": "De color púrpura de mediana intensidad con reflejos tonalidades rojizas, este vino despliega un sutil perfume a frambuesas y membrillos que se fusionan con notas que recuerdan al bosque y el cuero. Este perfil aromático se realza a partir del descanso en barrica de roble francés que agrega aromas ahumados y se completa con una sensación aterciopelada.",
    "maridaje": "Risotto de hongos frescos y secos, atún rojo, terrina de campo, paella, hojaldre de atún, pastas con mariscos."
  },
  {
    "id": 6,
    "nombre": "Rutini Cabernet Franc",
    "bodega": "Rutini",
    "precio": 12000,
    "imagen": "/img/rutini_cabernet_franc.jpg",
    "variedad": "100% Cabernet Franc",
    "crianza": "12 meses, 40% de roble francés nuevo y 60% 2do uso",
    "guarda": "10 años",
    "notas": "De color granate intenso con matices púrpura brillante, este varietal se destaca por su carácter frutado con matices de frambuesa, frutilla y mora, armonizados con frescos toques de menta fresca, romero y tomillo. El contacto con la barrica de roble francés asegura taninos presentes aunque suaves, ofrece un final seductor y elegante en boca.",
    "maridaje": "Fiambres y embutidos ahumados, grillada de cerdo con romero, osobuco, morcillas, guiso de lentejas, carbonara, lasagna, carne a las brasas."
  },
  {
    "id": 7,
    "nombre": "Rutini Cabernet Syrah",
    "bodega": "Rutini",
    "precio": 10000,
    "imagen": "/img/rutini_cabernet_syrah.jpg",
    "variedad": "50% Cabernet Sauvignon, 50% Syrah",
    "crianza": "12 meses, 40% de roble francés nuevo y 60% 2do uso",
    "guarda": "6 años",
    "notas": "En vista se presenta de color rojo intenso con tonalidades violáceas. Este blend muy expresivo cautiva con aromas de frutos rojos maduros y toques especiados, enriquecidos por las notas de vainilla y cacao que emergen de su crianza en barricas de roble francés. Su textura sedosa y vivaz invita a servirse una nueva copa.",
    "maridaje": "Carnes vacunas grilladas, recetas con hongos frescos y secos, gnocchi o ravioles con estofado de ternera, pasta rellena con bolognesa, asado criollo, tabla de quesos de pasta dura y aceitunas negras."
  },
  {
    "id": 8,
    "nombre": "Rutini Cabernet Merlot",
    "bodega": "Rutini",
    "precio": 10000,
    "imagen": "/img/rutini_cabernet_merlot.jpg",
    "variedad": "50% Cabernet Sauvignon, 50% Merlot",
    "crianza": "12 meses, 40% de roble francés nuevo y 60% 2do uso",
    "guarda": "7 años",
    "notas": "De color rojo intenso con matices púrpura, este blend despliega perfume de frutas rojas y confituras armonizadas con sutiles toques de especias. De su descanso en barricas de roble francés surgen notas de vainilla y cacao en boca que se complementan con una textura consistente y un final que perdura.",
    "maridaje": "Carnes vacunas grilladas, recetas con hongos frescos y secos, gnocchi o ravioles con estofado de ternera, pasta rellena con bolognesa, asado criollo, tabla de quesos de pasta dura y aceitunas negras."
  },
  {
    "id": 9,
    "nombre": "Rutini Cabernet Malbec",
    "bodega": "Rutini",
    "precio": 10000,
    "imagen": "/img/rutini_cabernet_malbec.jpg",
    "variedad": "50% Cabernet Sauvignon, 50% Malbec de Valle de Uco",
    "crianza": "12 meses, 40% de roble francés nuevo y 60% 2do uso",
    "guarda": "6 años",
    "notas": "De color rojo rubí profundo, este blend combina lo mejor del carácter frutado del malbec como los aromas a ciruelas y cerezas, con la pimienta y las olivas negras del cabernet sauvignon. El sutil ahumado propio de su paso por barricas de roble francés se conjuga con una delicada armonía entre taninos y cuerpo.",
    "maridaje": "Carnes rojas salseadas, cazuela de legumbres, platos criollos, pollo horneado con hortalizas, puchero mixto, estofados, pastel de carne, tablas de quesos semiduros."
  },
  {
    "id": 10,
    "nombre": "Rutini Cabernet Franc Malbec",
    "bodega": "Rutini",
    "precio": 10000,
    "imagen": "/img/rutini_cabernet_malbec.jpg",
    "variedad": "50% Cabernet Franc, 50% Malbec",
    "crianza": "12 meses, 40% de roble francés nuevo y 60% 2do uso",
    "guarda": "6 años",
    "notas": "De color violáceo con destellos rubí, este blend ofrece una fusión de los perfumes aportados por el malbec como la ciruela y el cassis con las notas de tomate cocido y orégano fresco del cabernet franc. Este perfil aromático se amplía en boca junto a una textura sedosa como resultado del paso por barrica de roble francés. Redondo y equilibrado, perdura en un  agradable sabor frutal en final de boca. ",
    "maridaje": "Carnes vacunas grilladas, asadas o salseada, cordero, pastas rellenas con bolognesa, tablas de quesos y fiambres, pastel de papas."
  },
  {
    "id": 11,
    "nombre": "Luigi Bosca Cabernet",
    "bodega": "Luigi Bosca",
    "precio": 10000,
    "imagen": "/img/luiggi_cabernet.jpg",
    "variedad": "100% Cabernet Sauvignon",
    "crianza": "14 meses en barricas de roble",
    "guarda": "7 años",
    "notas": "Luigi Bosca Cabernet Sauvignon es un tinto de color rojo profundo y brillante. Sus aromas son expresivos y remiten a frutos negros, especias, pimienta y cuero. En boca es sólido, con muy buena fluidez, taninos finos y firmes, y paladar franco, de muy buena estructura y cuerpo compacto. Final largo y profundo en el que se aprecian los ahumados sutiles de la crianza en barricas de roble.",
    "maridaje": "Es ideal para disfrutar con carnes de caza de sabores intensos como ciervo o jabalí marinado con hierbas y acompañados de vegetales asados."
  },
  {
    "id": 12,
    "nombre": "Luigi Bosca Malbec",
    "bodega": "Luigi Bosca",
    "precio": 9000,
    "imagen": "/img/luiggi_malbec.jpg",
    "variedad": "100% Malbec",
    "crianza": "12 meses en barricas de roble francés",
    "guarda": "5 años",
    "notas": "Luigi Bosca Malbec es un tinto de color rojo violáceo brillante. Sus aromas son intensos y amables, de gran tipicidad varietal, con notas que recuerdan a frutas rojas, y tonos algo florales y especiados muy equilibrados. En boca es amplio, fluido y de buena expresión, con taninos dulces y muy buen carácter frutal. Paladar franco, de cuerpo firme y con su crianza en barricas de roble totalmente integrada. Final profundo, largo y nítido.",
    "maridaje": "Es ideal para disfrutar con carnes rojas a la parrilla como entraña con puré, o bien ojo de bife con papas rústicas al romero."
  },
  {
    "id": 13,
    "nombre": "Luigi Bosca Syrah",
    "bodega": "Luigi Bosca",
    "precio": 8000,
    "imagen": "/img/luiggi_syrah.jpg",
    "variedad": "100% Syrah",
    "crianza": "12 meses en barricas de roble francés",
    "guarda": "8 años",
    "notas": "Luigi Bosca Syrah es un vino de intenso color púrpura y muy aromático. Se perciben notas de ciruelas negras, grosellas, laurel y algo de chocolate. En la boca equilibra intensidad, cuerpo y estructura con delicadeza. Tiene un muy buen volumen de boca, taninos firmes y maduros, un paladar carnoso y consistente, y un final largo y persistente.",
    "maridaje": null
  },
  {
    "id": 14,
    "nombre": "Luigi Bosca Merlot",
    "bodega": "Luigi Bosca",
    "precio": 8000,
    "imagen": "/img/luiggi_merlot.jpg",
    "variedad": "100% Merlot",
    "crianza": "12 meses en barricas de roble francés",
    "guarda": "8 años",
    "notas": "Luigi Bosca Merlot es un vino de intenso color púrpura, con aromas a frutas maduras rojas y negras, y notas sutiles de cedrón muy bien integradas con el tostado de su crianza en madera. En el paladar es redondo y franco, con acidez equilibrada y cuerpo sólido. Tiene taninos finos que le suman consistencia y un muy agradable final de boca.",
    "maridaje": "Cordero, Venado, Quesos añejos, Salsas Agridulces"
  },
  {
    "id": 15,
    "nombre": "Luigi Bosca Pinot Noir",
    "bodega": "Luigi Bosca",
    "precio": 8000,
    "imagen": "/img/luiggi_pinot.jpg",
    "variedad": "100% Pinot Noir",
    "crianza": "12 meses en barricas de roble francés",
    "guarda": "8 años",
    "notas": "Luigi Bosca Pinot Noir es un tinto de color rojo rubí brillante. Sus aromas son intensos y equilibrados, con notas de frutas negras y especias. En boca es voluptuoso, con dejos ahumados y taninos incipientes. De paladar franco y vivaz, con carácter definido y un final expresivo con toque floral. Posee buen potencial para ganar complejidad con la guarda. Es un vino que refleja la antigüedad del viñedo y la pureza varietal.",
    "maridaje": "Es ideal para disfrutar con platos especiales como langostinos grillados, magret de canard a la pimienta, o bien pasta seca ai funghi."
  },
  {
    "id": 16,
    "nombre": "Catena Zapata Cabernet - Cabernet",
    "bodega": "Catena Zapata",
    "precio": 20000,
    "imagen": "/img/dv_cabernet_cabernet.jpg",
    "variedad": "100% Cabernet Sauvignon",
    "crianza": "18 meses en roble francés 80% nuevo y 20% 2do uso",
    "guarda": "10 años",
    "notas": "El Cabernet Sauvignon, proviene del Lote 3 del Viñedo La Pirámide. Estas viñas fueron plantadas en 1983 y otorgan un nivel excepcional de balance y homogeneidad, desde la producción y distribución total de racimos al tamaño y densidad de la canopia en la planta. Las uvas de Cabernet Sauvignon de este lote poseen un sabor intenso a cassis y una excelente estructura. El segundo componente del Cabernet Sauvignon fue obtenido del lote 2 del viñedo Domingo. Esta mayor altitud y viñedos con climas más frescos otorgan aromas a cerezas negras maduras, con un leve toque mineral y notas de orègano y tomillo. DV Catena Cabernet Sauvignon, presenta un color rojo rubí intenso con reflejos violáceos oscuros. En nariz ofrece aromas complejos, que recuerdan a cassis, frambuesas, entretejidos con especias dulces como pimienta negra y clavo de olor, cedro y cuero, con notas minerales de grafito. Intenso y de buen cuerpo, este vino de destacable elegancia, presenta textura suave y excelente equilibrio. Su acidez y taninos suaves le otorgan una estructura bien definida, coronada en un final largo y persistente.",
    "maridaje": null
  },
  {
    "id": 17,
    "nombre": "Catena Zapata Cabernet Domingo Vineyard",
    "bodega": "Catena Zapata",
    "precio": 30000,
    "imagen": "/img/dv_catena_cabernet_domingo_vineyard.jpg",
    "variedad": "100% Cabernet Sauvignon",
    "crianza": "24 meses en barricas y fudres de robles francés",
    "guarda": "10 años",
    "notas": "D.V. Catena Vineyard Designated Domingo Cabernet Sauvignon es un vino de matices complejos y variados, la nariz se presenta fresca y muy aromática, con notas de heno y especias, higos, dátiles y pimiento asado; romero y tomillo completan un conjunto de gran intensidad. En boca es elegante y fluído, con estructura compacta, dominada por sabores frutales, y refrescante acidez de altura combinada con taninos de media boca que dejan a su paso un recuerdo persistente y armonioso.",
    "maridaje": null
  },
  {
    "id": 18,
    "nombre": "Catena Zapata Cebernet Sauvignon La Piramide Vineyard",
    "bodega": "Catena Zapata",
    "precio": 30000,
    "imagen": "/img/dv_catena_cabernet_la_piramide_vineyard.jpg",
    "variedad": "100% Cabernet Sauvignon",
    "crianza": "24 meses en roble francés",
    "guarda": "10 años",
    "notas": "De intenso color púrpura, su aroma remite a frutos negros maduros, especias y tostado. En boca es un vino de gran concentración y complejidad, con notas frutales, especiadas y de pimienta negra características del Cabernet Sauvignon. El añejamiento en roble le otorga delicadas notas de ahumado, tostado y vainilla que persisten sutiles y armónicas hasta el final.",
    "maridaje": null
  },
  {
    "id": 19,
    "nombre": "Catena Cabernet - Malbec",
    "bodega": "Catena Zapata",
    "precio": 15000,
    "imagen": "/img/dv_catena_cabernet_malbec.jpg",
    "variedad": "50% Cabernet Sauvignon, 50% Malbec",
    "crianza": "16 meses en 90% roble francés y 10% roble americano",
    "guarda": "5 años",
    "notas": "DV Catena Cabernet Sauvignon-Malbec es un vino elegante y complejo, de color rojo rubí con reflejos violetas. A la nariz, intenso y concentrado, presenta notas de especias aportadas por el Cabernet Sauvignon del viñedo La Pirámide, y notas de moras maduras y ciruelas, características del Malbec del viñedo Angélica, acompañadas por vainilla, tabaco y licor aportadas por la crianza en roble. En boca, de impacto dulce y gran complejidad, con taninos integrados y redondos, de final largo y persistente. Ideal para acompañar carnes de caza, como el ciervo y el jabalí.",
    "maridaje": null
  },
  {
    "id": 20,
    "nombre": "Catena Cabernet Sauvignon Nicasia Vineyard ",
    "bodega": "Catena Zapata",
    "precio": 30000,
    "imagen": "/img/dv_catena_cabernet_nicasia_vineyard.jpg",
    "variedad": "100% Cabernet Sauvignon",
    "crianza": "24 meses en barrica y fudres de roble francés",
    "guarda": "10 años",
    "notas": "D.V. Catena Vineyard Designated Nicasia Cabernet Sauvignon es un vino de voluptuosa nariz con notas de grosellas, cerezas negras, cuero y café, con dejos animales y de flores. En boca es amplio y envolvente, sin rugosidades. El terruño obliga a las viñas a generar taninos –suaves y aterciopelados- que aportan estructura y complejidad. De largo final, deja un recuerdo a frutas maduras y café.",
    "maridaje": null
  },
  {
    "id": 21,
    "nombre": "Catena Malbec Adrianna Vineyard",
    "bodega": "Catena Zapata",
    "precio": 30000,
    "imagen": "/img/dv_catena_malbec_adrianna_vineyard.jpg",
    "variedad": "100% Malbec",
    "crianza": "24 meses en 100% roble francés",
    "guarda": "10 años",
    "notas": "DV Catena Malbec Adrianna es un vino elegante y complejo, de color rojo profundo con reflejos violetas. A la nariz, intenso y concentrado, presenta notas de cassis, frambuesa y violetas, características del Malbec del viñedo Adrianna, acompañadas por vainilla, tabaco y licor aportadas por la crianza en roble. En boca, de impacto dulce y gran complejidad, es amplio, con taninos suaves y redondos, de final largo y persistente. Ideal para acompañar carnes de caza, como el ciervo y el jabalí.",
    "maridaje": null
  },
  {
    "id": 22,
    "nombre": "Catena Malbec - Malbec",
    "bodega": "Catena Zapata",
    "precio": 20000,
    "imagen": "/img/dv_catena_malbec_malbec.jpg",
    "variedad": "100% Malbec",
    "crianza": "18 meses en roble francés, 50% nuevo",
    "guarda": "8 años",
    "notas": "DV Catena Malbec es un blend proveniente de uvas Malbec de dos diferentes viñedos. El viñedo Angelica aporta aromas de mermeladas de ciruelas maduras y moras negras, suavidad y volumen al paladar. La Pirámide entrega aromas de frutos negros de carozo y notas de especias como pimienta negra y clavo de olor. Se conjugan de manera excepcional para dar origen a este vino, intenso y concentrado, de final largo y muy persistente.",
    "maridaje": null
  },
  {
    "id": 23,
    "nombre": "Catena Malbec Nicasia Vineyard",
    "bodega": "Catena Zapata",
    "precio": 25000,
    "imagen": "/img/dv_catena_malbec_nicasia_vineyard.jpg",
    "variedad": "100% Malbec",
    "crianza": "24 meses en 100% roble francés nuevo",
    "guarda": "10 años",
    "notas": "DV Catena Malbec Nicasia es un vino elegante y complejo, de color rojo profundo con reflejos violetas. A la nariz, intenso y concentrado, presenta notas de moras maduras y frutos del bosque, características del Malbec del viñedo Nicasia, acompañadas por vainilla, tabaco y licor aportadas por la crianza en roble. En boca, de impacto dulce y gran complejidad, es amplio, con taninos suaves y redondos, de final largo y persistente. Ideal para acompañar carnes de caza, como el ciervo y el jabalí.",
    "maridaje": null
  },
  {
    "id": 24,
    "nombre": "Catena Malbec Nicasia Vineyard",
    "bodega": "Catena Zapata",
    "precio": 25000,
    "imagen": "/img/dv_catena_malbec_nicasia_vineyard.jpg",
    "variedad": "100% Malbec",
    "crianza": "24 meses en 100% roble francés nuevo",
    "guarda": "10 años",
    "notas": "DV Catena Malbec Nicasia es un vino elegante y complejo, de color rojo profundo con reflejos violetas. A la nariz, intenso y concentrado, presenta notas de moras maduras y frutos del bosque, características del Malbec del viñedo Nicasia, acompañadas por vainilla, tabaco y licor aportadas por la crianza en roble. En boca, de impacto dulce y gran complejidad, es amplio, con taninos suaves y redondos, de final largo y persistente. Ideal para acompañar carnes de caza, como el ciervo y el jabalí.",
    "maridaje": null
  },
  {
    "id": 25,
    "nombre": "Catena Pinot Domingo Vineyard",
    "bodega": "Catena Zapata",
    "precio": 25000,
    "imagen": "/img/dv_catena_pinot_domingo_vineyard.jpg",
    "variedad": "100% Pinot Noir",
    "crianza": "12 meses en roble francés 50% nuevo",
    "guarda": "8 años",
    "notas": "D.V. Catena Vineyard Designated Domingo Pinot Noir 2015, es un vino fresco, color rojo rubí. A la nariz, intenso, presenta aromas de frutos rojas, cerezas, frutillas con notas ligeras de pimienta, té y vainilla. Se caracteriza por un impacto mineral tanto en nariz como en boca propio del terroir. Vino de gran complejidad, es vibrante pero con taninos armónicos y redondos que le otorgan frescura y gran armonía final.",
    "maridaje": null
  },
  {
    "id": 26,
    "nombre": "Catena Pinot - Pinot",
    "bodega": "Catena Zapata",
    "precio": 20000,
    "imagen": "/img/dv_catena_pinot_pinot.jpg",
    "variedad": "100% Pinot Noir",
    "crianza": "12 meses en 85% roble francés y 15% roble americano",
    "guarda": "8 años",
    "notas": "D.V. Catena Pinot Noir es un vino elegante y complejo, color rojo teja con matices ladrillo. Su aroma es delicado; remite a confituras rojas, cerezas, ciruelas y cuero, con ligeras notas de vainilla y café. En boca, de impacto dulce y gran complejidad, es un vino suave y sedoso, con taninos maduros que le otorgan una gran armonía final.",
    "maridaje": null
  },
  {
    "id": 27,
    "nombre": "Catena Syrah - Syrah",
    "bodega": "Catena Zapata",
    "precio": 20000,
    "imagen": "/img/dv_catena_syrah_syrah.jpg",
    "variedad": "100% Syrah",
    "crianza": "16 meses en 85% roble francés y 15% roble americano",
    "guarda": "8 años",
    "notas": "DV Catena Syrah-Syrah, es un vino elegante y complejo, de gran concentración, color violeta oscuro con matices negros. A la nariz, intenso y complejo, presenta aromas de moras maduras, ciruelas y cuero, con notas ligeras de vainilla, tabaco y licor. En boca, de impacto dulce en un comienzo y gran complejidad, es amplio, con taninos suaves y redondos que le otorgan una gran armonía final. Un vino ideal para acompañar pastas y carnes rojas como el cordero, o simplemente para beberlo y disfrutarlo con frutas secas y chocolate.",
    "maridaje": null
  }
]